[
  {
    "id": 2,
    "name": "Loimu ry",
    "imgSrc": "companies/loimu.jpg",
    "websiteUrl": "https://www.loimu.fi/",
    "description": {
      "en": "Loimu is the trade union for highly educated professionals and university students in the fields of natural, environmental and forest sciences, as well as agriculture, food and nutrition sciences. How do I get started in my field of work? What skills do I need? Who’s on my side if something goes wrong? Could I do my thesis for an organization? How much should I ask for as a salary? What if I become unemployed after graduation? At Loimu, we know the answers — and we’re here to help. Join the professional community of your field. Membership includes leisure-time traveller’s insurance. For first-year students, membership is free until the end of 2026!",
      "fi": "Loimu on luonnon-, ympäristö- ja metsätieteellisten sekä maatalous-, elintarvike- ja ravitsemusalan korkeasti koulutettujen asiantuntijoiden ja alamme korkeakouluopiskelijoiden ammattiliitto. Miten pääsen kiinni oman alani töihin? Mitä pitäisi osata? Kuka on puolellani, jos jotain sattuu? Voisiko gradun tehdä jollekin? Paljonko pitäisi pyytää palkkaa? Entä jos jään valmistumisen jälkeen työttömäksi? Me Loimussa tiedämme ja autamme. Liity oman alasi yhteisöön. Jäsenyyteen kuuluu vapaa-ajan matkustajavakuutus. Jäsenyys fuksille maksutta 2026 loppuun saakka!"
    },
    "booth": "B6"
  },
  {
    "id": 5,
    "name": "Taito United",
    "imgSrc": "companies/Taito_united_logo.jpg",
    "websiteUrl": "https://www.taitounited.fi/",
    "description": {
      "fi": "Taito United nostaa palvelusi seuraavalle tasolle designia ja teknologiaa taitavasti yhdistämällä. Haluamme luoda asiakkaillemme parasta mahdollista softaa ja tarjota työntekijöillemme parhaan mahdollisen työpaikan. Tämä ydintarkoituksemme on kantanut meidät hienoihin onnistumisiin ja johtanut pitkiin kumppanuuksiin sekä pysyviin työsuhteisiin.",
      "en": "Taito United takes your digital services to the next level by skillfully combining design and technology. We want to create the best possible software for our customers and offer the best possible workplace for our employees. These core purposes have carried us to great successes and led us to long partnerships and lasting employment relationships."
    },
    "booth": "A2"  
    },

    {
    "id": 19,
    "name": "Maanmittauslaitoksen Paikkatietokeskus",
    "shorter": "Maanmittauslaitos",
    "imgSrc": "companies/FGI.jpg",
    "websiteUrl": "https://www.maanmittauslaitos.fi/",
    "description": {
      "fi": "Paikkatietokeskus (FGI) on Suomen johtava paikkatiedon ja geodesian tutkimuslaitos. Kehitämme uuden sukupolven mittaus-, paikannus- ja kaukokartoitusratkaisuja, jotka tukevat yrityksiä, julkista sektoria ja tiedeyhteisöä. Tutkimuksemme mahdollistaa tarkat kartat, toimivat satelliittipaikannuspalvelut ja luotettavan tiedon maanpinnan ja ilmaston muutoksista.",
      "en": "The Finnish Geospatial Research Institute (FGI) is Finland’s leading center for geospatial and geodetic research. We develop next-generation positioning, mapping, and remote sensing solutions that support businesses, the public sector, and the scientific community. Our research enables accurate maps, reliable satellite positioning services, and trusted information on changes in the Earth and climate."
    },
    "booth": "A8"
    },
    {
    "id": 12,
    "name": "OP Pohjola",
    "imgSrc": "companies/OP_POHJOLA.jpg",
    "websiteUrl": "https://www.op.fi/",
    "description": {
      "fi": "OP Pohjola on Suomen suurin finanssiryhmä, jolla on yli kaksi miljoonaa omistaja-asiakasta ja yli 14 000 työntekijää. Tarjoamme kattavan pankki- ja vakuutuspalvelujen kokonaisuuden henkilö- ja yritysasiakkaille. Ryhmässämme työskentelee monien eri alojen osaajia finanssialan ammattilaisista, kovan luokan kehittäjistä ja ketteristä muutoksentekijöistä aina asiakaspalvelun ammattilaisiin. Tuemme henkilöstöämme henkilökohtaiseen kasvuun ja urakehitykseen asiantuntijoina. Meillä pääset rakentamaan asiantuntijuuttasi ja kehittämään vahvuuksiasi monipuolisten työtehtävien parissa.",
      "en": "OP Pohjola, which has over two million owner-customers and over 14,000 employees, is Finland’s largest financial services group. We provide a comprehensive range of banking and insurance services for private and corporate customers. OP Pohjola employs experts representing various fields, ranging from financial-sector specialists, hard-core developers and agile promoters of change all the way to customer service professionals. We foster our employees' personal growth and career development as specialists. With us, you will be able to build your expertise and develop your strengths in a variety of duties."
    },
    "booth": "A1"  },
    {
    "id": 61,
    "name": "Tekniikan Akateemiset",
    "imgSrc": "companies/TEK_logo.png",
    "websiteUrl": "https://tek.fi",
    "description": {
      "fi": "Tekniikan akateemiset TEK on noin 85 000 tekniikan ja luonnontieteiden yliopisto-opiskelijan sekä alalta valmistuneen yhteisö. Opiskelijana voit liittyä jäseneksi maksutta ja saat käyttöösi parhaat asiantuntijapalvelut urasi tueksi, aina opintojen alusta alkaen: 📑 tarkistamme työsopimuksia 📈 annamme palkkaneuvontaa 🔍 kerromme vinkkejä työnhakuun 💡 autamme eteenpäin yrittäjyyden polulla 🎙️ tarjoamme valmennuksia ja huippupuhujien tähdittämiä tapahtumia Me TEKissä teemme töitä sen eteen, että jäsenemme voivat keskittyä työarjessaan oleelliseen ja vapaa-ajalla vielä oleellisempaan – elämään! Lue lisää: www.tek.fi ja liity opiskelijajäseneksi: tek.fi/liityopiskelija \n\n Ilmoittautuminen Workshopiin: https://forms.gle/oaqBqAbiaKMMiPmB6",
      "en": "Academic Engineers and Architects in Finland TEK is a community of around 85,000 university students in the field of technology and natural sciences as well as graduates from these field. As a student, you can join for free and gain access to top expert services to support your career from the very beginning of your studies: 📑 we review employment contracts 📈 we offer salary advice 🔍 we share tips for job hunting 💡 we help you move forward on the path to entrepreneurship 🎙️ we provide coaching and events featuring top speakers At TEK, we work to ensure our members can focus on what matters at work—and even more so during their free time: life! Read more: www.tek.fi/en and join as a student member at: tek.fi/joinstudent \n\n Workshop registration: https://forms.gle/oaqBqAbiaKMMiPmB6"
    },
    "booth": "C9"
  },
  {
    "id": 22,
    "name": "CGI",
    "imgSrc": "companies/cgi.png",
    "websiteUrl": "https://www.cgi.com/fi/fi",
    "description": {
      "fi": "Vuonna 1976 perustettu CGI on maailman ja Suomen suurimpia IT- ja liiketoimintakonsultoinnin palveluyhtiöitä. Meillä CGI Suomessa työskentelee noin 3 700 IT- ja liiketoimintakonsultoinnin asiantuntijaa 11 paikkakunnalla. Maailmanlaajuisesti meillä on 93 000 kollegaa ympäri maailman. Etsimme jatkuvasti uusia osaajia täydentämään tiimejämme! Tarjoamme monipuolisia kehittymismahdollisuuksia niin uraansa aloitteleville kuin kokeneillekin teknologia-ammattilaisille. Haku palkalliseen Future Talent -harjoittelujaksoon käynnistyy tammikuussa. Seuraa Future Talent -hakuajan käynnistymistä ja muita avoimia paikkojamme urasivuillamme osoitteessa cgi.fi/ura!",
      "en": "Founded in 1976, CGI is among the largest IT and business consulting services firms in the world. In Finland, we employ approximately 3,700 IT and business consulting experts in 11 locations. Globally, we have around 93,000 colleagues around the world. We are constantly looking for new additions to our diverse teams! We offer a wide range of development opportunities for both entry-level experienced technology professionals.  Application period for our paid Future Talent Trainee period will open in January. Follow the launch of the trainee application period and check out our other vacancies on our careers page at cgi.fi/ura! "
    },
    "booth": "B1"
  },
  {
    "id": 23,
    "name": "KPMG",
    "imgSrc": "companies/KPMG_logo.png",
    "websiteUrl": "https://home.kpmg/fi/fi/home.html",
    "description": {
      "en": "KPMG is one of the world’s leading expert organizations. Our services include audit, tax and legal, and advisory services. In Finland, KPMG professionals work in 18 different locations. Explore our career opportunities for students and recent graduates here: https://kpmg.com/fi/en/careers/students-graduates.html" ,
      "fi": "KPMG on yksi maailman johtavista asiantuntijaorganisaatioista. Palveluihimme kuuluvat tilintarkastus-, vero- ja laki- sekä neuvontapalvelut. Suomessa meitä KPMG:läisiä työskentelee 18 eri paikkakunnalla. Tutustu meidän uramahdollisuuksiin opiskelijoille ja vastavalmistuneille täällä: https://kpmg.com/fi/fi/tyopaikat/opiskelijat-ja-vastavalmistuneet.html."
    },
    "booth": "C3"  
},
  {
    "id": 28,
    "name": "Digia",
    "imgSrc": "companies/digia.svg",
    "websiteUrl": "https://digia.com/",
    "description": {
      "fi": "Digia on ihmisille suunniteltu yritys - työpaikka, jossa on hyvä olla ja asiat toimivat. Olemme ohjelmisto- ja palveluyritys, joka yhdistää teknologian mahdollisuudet ja ihmisten kyvykkyydet älykkäämmän liiketoiminnan ja yhteiskunnan sekä kestävän tulevaisuuden rakentamiseksi. Jos oman ammattitaidon kehittyminen, asiantuntevat kollegat ja työyhteisö, jossa mennään rohkeasti eteenpäin vastaa sinun toiveitasi tutustu urasivuihimme!",
      "en": "Digia is a company designed for people – a workplace where well-being and functionality go hand in hand. We are a software and service company that combines the possibilities of technology with human capabilities to build smarter business, a better society, and a sustainable future. If you're looking for professional growth, knowledgeable colleagues, and a work community that boldly moves forward, explore our career pages!"
    },
    "booth": "C2"
  },
  {
    "id": 37,
    "name": "Reddal Helsinki",
    "imgSrc": "companies/reddal_logo.jpg",
    "websiteUrl": "https://www.reddal.com/about-us/",
    "description": {
      "en": "Reddal offers business development as a service (BDaaS) on a global basis. Working with senior management and front-line staff on issues ranging from strategy, M&A and business building to operational efficiency and financial turnarounds, our mission is to drive growth across companies of all sizes. Our business model is revolutionizing the cost structure of top management professional services, making BDaaS competitive with in-house resources. We bring an analytical, systematic, forward looking, and flexible approach to business development and building. Our client base is global, and we work across multiple industry sectors.\n\nWhat differentiates us from our competitors from a customer point of view is that we share our knowledge openly with our clients, and do not work with competing companies. With these principles, we set a strong foundation to grow together with our clients and form long-term relationships. Currently, Reddal has offices in Helsinki, Seoul and Kuala Lumpur, and maintains operative locations in Germany and the Middle East.\n\nAs a Reddalian, you help building businesses and drive growth of companies of all sizes, across industries, globally. From the first day, you have the opportunity to work alongside executives and front-line staff solving real business problems. Aside close collaboration with our client and exposure to interesting work and industries, we place strong focus on supporting your personal and professional development also through our extensive in-house training program, career mentorship and a low-threshold for support by seniors and peers alike. The strong Reddal community, which is characterized by kindness and openness, is something we are proud of and look forward to welcoming new members to."
    },
    "booth": "B3"
  },
  {
    "id": 44,
    "name": "ASM",
    "imgSrc": "companies/asm.svg",
    "websiteUrl": "https://www.asm.com/",
    "description": {
      "en": "ASM is a leading, global supplier of semiconductor wafer processing equipment. Our smart and ambitious team is dedicated to delivering innovative technology solutions to the world’s leading semiconductor manufacturers. We have over 4,000 talented and skilled employees, based in 15 different hubs worldwide. Together we work to develop thin-film deposition technologies for our customers through epitaxy, ALD, PEALD, vertical furnaces and PECVD. Our goal is to remain an industry leader by being ahead of what’s next. Focusing on finding collaborative solutions to make integrated circuits, or chips, smaller, faster and even more powerful."
    },
    "booth": "C1"
  },
  {
    "id": 46,
    "name": "Netlight",
    "imgSrc": "companies/netlight.svg",
    "websiteUrl": "https://www.netlight.com/",
    "description": {
      "en": "Netlight is an international digital consulting firm, helping leading companies to succeed in the digital landscape, from advice to implementation. Our service contains the collective intelligence of 2000 consultants offering a comprehensive range of digital services, from strategy to technology. We support industries that are facing new challenges and opportunities based on new technology, to make better business. Netlight has been awarded several times for profitable growth and management, as a top employer, and for our engagement in Diversity, Equity, and Inclusion. Located in Stockholm, Oslo, Helsinki, Copenhagen, Munich, Hamburg, Berlin, Frankfurt, Zurich, Cologne, Amsterdam, Toronto and London. Co-creating the future today, since 1999."
    },
    "booth":"B2"  },
  {
    "id": 47,
    "name": "Netum",
    "imgSrc": "companies/netum.svg",
    "websiteUrl": "https://www.netum.fi/tyopaikat",
    "description": {
      "fi": "Netum on IT-palvelukumppani, joka rakentaa toimivaa ja turvallista digitaalista yhteiskuntaa. Meillä on yli 20 vuoden kokemus vaativista IT-hankkeista. Tavoitteenamme on olla alan luotetuin kumppani ja halutuin työyhteisö vastuullisessa ja turvallisessa digimuutoksessa. Autamme asiakkaitamme digitaalisen liiketoiminnan kehittämisessä suunnittelemalla ja toteuttamalla juuri heidän tarpeisiinsa sopivia ja kestäviä digiratkaisuja – viisaasti ja vastuullisesti. Netum-konserniin kuuluvat emoyhtiö Netum Group Oyj ja tytäryhtiöt Netum Oy, Studyo Oy sekä Buutti Oy.  Netum Oy tarjoaa digipalveluiden kehittämistä ja ylläpitoa, kyberturvallisuuspalveluita, data- ja integraatiopalveluja, tietovarasto- ja analytiikkaratkaisuja, tietojärjestelmien kehittämis-, tuki- ja ylläpitopalveluita sekä johdon konsultointia. Studyo Oy:n ohjelmistotuotteet ja -palvelut sujuvoittavat oppilaitosten arkea ja tukevat koulutuksen laadun kehittämistä. Buutti Oy tarjoaa IT-konsultointi- ja ohjelmistokehityspalveluja, joissa osaamisen paras kärki on sulautettujen järjestelmien, pilvi­palveluiden ja web-sovellusten piirissä.",
      "en": "Netum is an IT service partner that builds a functional and secure digital society, with over 20 years of experience of demanding IT projects. Our goal is to be the most trusted partner in the industry and the preferred work community in responsible and safe digital transformation. We help our customers develop their digital business by designing and implementing sustainable digital solutions tailored to their needs – wisely and responsibly. The Netum Group includes the parent company Netum Group Plc and subsidiaries Netum Ltd, Studyo Oy and Buutti Oy. Netum Ltd offers digital services development and maintenance, cyber security services, data and integration services, development, support, and maintenance of information systems, as well as management consulting. Studyo Oy's software products and services streamline the everyday life of educational institutions and support the development of the quality of education. Buutti Oy offers IT consulting and software development services, in which embedded systems SW and web development are the core of the company's expertise."
    },
    "booth": "A4"
  },
  {
    "id": 50,
    "name": "CSC",
    "imgSrc": "companies/CSC_logo.jpg",
    "websiteUrl": "https://csc.fi/toihin-meille",
    "description": {
      "fi": "CSC - Tieteen tietotekniikan keskus on ainutlaatuinen yhdistelmä kehittynyttä teknologiaa, oppimisen ja opetuksen tulevaisuutta sekä verkostojen voimaa. CSC on voittoa tavoittelematon valtion ja korkeakoulujen omistama yritys, jolla on erityinen tehtävä. Missiomme on kehittää, integroida ja tarjota laadukkaita tietoteknisiä palveluita sekä varmistaa, että Suomi pysyy kehityksen kärjessä.",
      "en": "CSC - IT Center for Science is a unique combination of advanced technology, the future of learning and teaching, and the power of networks. CSC is a non-profit state and higher education owned enterprise with a special mission. Our mission is to develop, integrate, and provide high-quality information technology services and ensure that Finland remains at the forefront of development."
    },
    "booth": "A10"
  },
  {
    "id": 52,
    "name": "Ilmarinen",
    "imgSrc": "companies/Ilmarinen_Logo.png",
    "websiteUrl": "https://www.ilmarinen.fi/",
    "description": {
        "fi": "Me olemme työeläkeyhtiö ihmistä varten. Pidämme huolta yli 1,1 miljoonan ihmisen eläketurvasta ja turvaamme tulevien sukupolvien eläkkeet sijoittamalla eläkevarat tuottavasti, turvaavasti ja vastuullisesti. Huolehdimme eläketurvasta ja eläkevaroista sekä pidennämme työuria, jotta sinä voit suhtautua huomiseen luottavaisena ja toiveikkaana. ",
        "en": "We are a pension company with a human touch. We look after the pensions of more than 1.1 million people and protect the pensions of future generations by investing pension funds profitably, securely, and responsibly. We take care of pension security and pension funds as well as extend careers, so that you can feel confident and optimistic about tomorrow."
    },
    "booth": "A3"
  },
  {
    "id": 54,
    "name": "EY",
    "imgSrc": "companies/EY_Logo.png",
    "websiteUrl": "https://www.ey.com/fi_fi/careers",
    "description": {
      "en": "EY exists to build a better working world, helping to create long-term value for clients, people and society and build trust in the capital markets.\n\nEnabled by data and technology, diverse EY teams in over 150 countries provide trust through assurance and help clients grow, transform and operate.\n\nWorking across assurance, consulting, law, strategy, tax and transactions, EY teams ask better questions to find new answers for the complex issues facing our world today."
    },
    "booth": "B5"
  },
  {
    "id": 56,
    "name": "Frends Technology",
    "imgSrc": "companies/Frends-2.png",
    "websiteUrl": "https://frends.fi",
    "description": {
      "en": "At Frends, we are dedicated to redefining the future of integrations and automation. Our mission is to make integrations fast, easy, and transparent. Frends iPaaS is a modern European, low-code integration platform. Frends solves the digitalization challenges of both global and smaller customers and in both private and public sectors in various industries."
    },
    "booth": "C4"
  },
  {
    "id": 59,
    "name": "Terveystalo",
    "imgSrc": "companies/Terveystalologo.png",
    "websiteUrl": "https://www.terveystalo.com/fi/avoimet-tyopaikat/digikehitys",
    "description": {
      "fi": "Terveystalo on liikevaihdoltaan ja verkostoltaan Suomen suurin yksityinen terveyspalveluyritys ja johtava toimija työterveydessä Pohjoismaissa. Tarjoamme monipuolisia perusterveydenhuollon, erikoissairaanhoidon, sekä hyvinvoinnin palveluja yritys- ja yksityisasiakkaille ja julkiselle sektorille. Terveystalon digivastaanotto palvelee ajasta ja paikasta riippumatta, 24/7. Terveyden ja hyvinvoinnin palveluja tarjoaa myös noin 377 toimipaikkaa eri puolilla Suomea. Ruotsissa tarjoamme työterveyden palveluita 152 toimipaikassa.\n\nTerveystalo on Helsingin pörssissä listattu yhtiö, jolla on vahva suomalainen omistus. Terveystalon ohjelmistokehityksen Digital Health -tiimi etsii jatkuvasti uusia osaajia. Meillä saat mahdollisuuden kasvaa johtavaan rooliin liiketoiminnalle kriittisten ratkaisujen suunnittelemisessa, rakentamisessa ja kehittämisessä. Voit erikoistua esimerkiksi arkkitehtuuriin, pilviratkaisuihin, ohjelmistojen tietoturvaan, maksamisen ratkaisuihin, laatuun, autentikaatioihin tai integraatioihin.\n\nAvoimet digikehityksen työpaikkamme: https://www.terveystalo.com/fi/avoimet-tyopaikat/digikehitys"
    },
    "booth": "A11"
  },
  {
    "id": 63,
    "name": "Think Company",
    "imgSrc": "companies/think_logo.png",
    "websiteUrl": "https://www.thinkcompany.fi/",
    "description": {
      "fi": "Helsinki Think Company on Helsingin yliopiston yrittäjyysyhteisö. Se kokoaa yhteen yrittäjyydestä kiinnostuneet opiskelijat ja tarjoaa väylän ja työkalut omaehtoisen toiminnan toteuttamiseen. Helsinki Think Companyn toimintaan kuuluvat innostavat tapahtumat, kuten yrittäjyysaiheiset keskustelutilaisuudet ja työpajat sekä hackathonit. Helsinki Think Companylle ovat tervetulleita kaikki tekijät opintojen vaiheeseen, opiskelualaan ja taustaan katsomatta.",
      "en": "Helsinki Think Company is the University of Helsinki's entrepreneurship community. It brings together students interested in entrepreneurship and provides a platform and tools for independent action. Helsinki Think Company's activities include inspiring events such as entrepreneurship-themed discussions, workshops, and hackathons. Helsinki Think Company welcomes all creators, regardless of their academic age, field of study, or background."
    },
    "booth": "A5"
  },
  {
    "id": 70,
    "name": "Geological Survey of Finland (GTK)",
    "imgSrc": "companies/GTK_logo.jpg",
    "websiteUrl": "https://gtk.fi",
    "description": { 
        "fi": "GTK:ssa teet vaikuttavaa työtä Suomen, luonnon ja koko maapallon hyväksi. Meillä voit tehdä töitä joustavasti, vaikuttaa omaan työhösi sekä kehittää joka päivä osaamistasi. Olet osa alansa parhaimpien osaajien yhteisöä.​ Meitä GTK:laisia on yli 400. Joukostamme löydät asiantuntijoita ja osaajia monenlaisilla taustoilla. Geo- ja ympäristöalan asiantuntijamme ovat erikoistuneet mineraalitalouteen, kiertotalouteen, energia-, vesi- ja ympäristökysymyksiin sekä digitaalisiin ratkaisuihin. Huipputason laboratorio-osaajat, tiedonhallinnan asiantuntijat ja tutkimusta avustavat henkilöt mahdollistavat tutkimustyömme.​ Lisäksi löydät joukostamme muun muassa viestinnän, henkilöstö- ja taloushallinnon, ICT:n, asianhallinnan ja lakiasioiden asiantuntijoita. GTK:laisista 91 % on suomalaisia ja loput muita kuin Suomen kansalaisia.",
        "en": "At GTK, you do meaningful work for Finland, nature and the entire planet. With us, you can work flexibly, influence your own work and develop your competence every day. You are part of a community of the best experts in their field.​ There are more than 400 of us at GTK. Among us, you will find experts with a wide range of backgrounds. Our geo and environmental experts specialise in mineral economy, circular economy, energy, water and environmental issues as well as digital solutions. Top-level laboratory experts, information management experts and research assistants enable our research work. In addition, you will find experts in communications, HR and financial administration, ICT, records management and legal matters. 91% of GTK’s employees are Finns and the rest are non-Finnish citizens." 
    },
    "booth": "B4"
  },
  {
    "id": 71,
    "name": "Helsinki Alumni",
    "imgSrc": "companies/Helsinki_Alumni_logo.jpg",
    "websiteUrl": "https://www.helsinki.fi",
    "description": { "fi": "", "en": "" },
    "booth": "A6"
  },
  {
    "id": 72,
    "name": "Tietoevry",
    "imgSrc": "tietoevry_logo.png",
    "websiteUrl": "https://www.tietoevry.com/",
    "description": { "fi": "", "en": "" },
    "booth": "C7"
  },
  {
    "id": 73,
    "name": "Helsinki Institute of Physics",
    "imgSrc": "companies/HIP_Logo.png",
    "websiteUrl": "",
    "description": { "fi": "Fysiikan tutkimuslaitos (HIP) on kansallinen tutkimusorganisaatio, joka yhdistää viiden suomalaisen yliopiston ja STUKin asiantuntemuksen. HIP tutkii teoreettista ja kokeellista alkeishiukkasfysiikkaa, tekee yhteistyötä CERNin ja muiden kansainvälisten kiihdytinlaboratorioiden kanssa sekä osallistuu merkittäviin projekteihin, kuten FAIR-laboratorioon Saksassa. Laitos tarjoaa mahdollisuuksia huippututkimukseen, kansainväliseen yhteistyöhön ja uraan fysiikan parissa.",
     "en": "The Helsinki Institute of Physics (HIP) is a national research organization that brings together the expertise of five Finnish universities and STUK. HIP conducts research in theoretical and experimental subatomic physics, collaborates with CERN and other international accelerator laboratories, and contributes to major projects such as the FAIR facility in Germany. The institute offers opportunities for cutting-edge research, international collaboration, and careers in physics." 
    },
    "booth": "C8"
  },
  {
    "id": 74,
    "name": "Kumpula Doctoral Programmes",
    "imgSrc": "",
    "websiteUrl": "",
    "description": { "fi": "", "en": "" },
    "booth": "A7"
  },
  {
    "id": 75,
    "name": "Ilmatieteenlaitos",
    "imgSrc": "companies/Ilmatieteenlaitos_logo.jpg",
    "websiteUrl": "https://www.fmi.fi/",
    "description": { "fi": "", "en": "" },
    "booth": "A9"
  },
  {
    "id": 76,
    "name": "HELSINKIUNI HELP",
    "imgSrc": "companies/HY_HelsinkiUni Help_logo_two colors_RGB.png",
    "websiteUrl": "https://uni-help.helsinki.fi/en",
    "description": {
      "fi": "Kysy mitä vain – me autamme! \n\n Ei enää kymmeniä muistettavia sähköpostiosoitteita tai verkkosivuja! https://uni-help.helsinki.fi/fi",
      "en": "Ask anything – We help you! \n\n No more dozens of email addresses or websites to remember! https://uni-help.helsinki.fi/en" },
    "booth": "C5/C6"
  }
]
